
/* Class = "NSPanel"; title = "Pannello"; ObjectID = "6"; */
"6.title" = "Pannello";

/* Class = "NSTabViewItem"; label = "Stato"; ObjectID = "157"; */
"157.label" = "Stato";

/* Class = "NSTabViewItem"; label = "Gruppi"; ObjectID = "158"; */
"158.label" = "Gruppi";

/* Class = "NSTabViewItem"; label = "Finestra"; ObjectID = "170"; */
"170.label" = "Finestra";

/* Class = "NSTabViewItem"; label = "Eventi"; ObjectID = "394"; */
"394.label" = "Eventi";

/* Class = "NSMenuItem"; title = "Item3"; ObjectID = "523"; */
"523.title" = "Item3";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "526"; */
"526.title" = "OtherViews";

/* Class = "NSButtonCell"; title = "Annulla"; ObjectID = "563"; */
"563.title" = "Annulla";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "564"; */
"564.title" = "OK";

/* Class = "NSButtonCell"; title = "Assente"; ObjectID = "565"; */
"565.title" = "Assente";

/* Class = "NSButtonCell"; title = "Non in linea"; ObjectID = "566"; */
"566.title" = "Non in linea";

/* Class = "NSButtonCell"; title = "In linea"; ObjectID = "567"; */
"567.title" = "In linea";

/* Class = "NSButtonCell"; title = "Inattivo"; ObjectID = "568"; */
"568.title" = "Inattivo";

/* Class = "NSButtonCell"; title = "Inattivo ed assente"; ObjectID = "569"; */
"569.title" = "Inattivo ed assente";

/* Class = "NSButtonCell"; title = "Colora sfondi"; ObjectID = "570"; */
"570.title" = "Colora sfondi";

/* Class = "NSTextFieldCell"; title = "Stato dettagliato:"; ObjectID = "571"; */
"571.title" = "Stato dettagliato:";

/* Class = "NSButtonCell"; title = "Scurisci le icone dei contatti non in linea"; ObjectID = "572"; */
"572.title" = "Scurisci le icone dei contatti non in linea";

/* Class = "NSTextFieldCell"; title = "Contatti non in linea:"; ObjectID = "573"; */
"573.title" = "Contatti non in linea:";

/* Class = "NSButtonCell"; title = "Dispositivo mobile"; ObjectID = "574"; */
"574.title" = "Dispositivo mobile";

/* Class = "NSTextFieldCell"; title = "Colore del testo"; ObjectID = "575"; */
"575.title" = "Colore del testo";

/* Class = "NSButtonCell"; title = "Ombra del testo"; ObjectID = "576"; */
"576.title" = "Ombra del testo";

/* Class = "NSButtonCell"; title = "Sfondo"; ObjectID = "577"; */
"577.title" = "Sfondo";

/* Class = "NSTextFieldCell"; title = "da             a"; ObjectID = "578"; */
"578.title" = "da             a";

/* Class = "NSButtonCell"; title = "Scegli…"; ObjectID = "579"; */
"579.title" = "Scegli…";

/* Class = "NSButtonCell"; title = "Immagine di sfondo"; ObjectID = "581"; */
"581.title" = "Immagine di sfondo";

/* Class = "NSTextFieldCell"; title = "##%"; ObjectID = "582"; */
"582.title" = "##%";

/* Class = "NSTextFieldCell"; title = "Sfuma immagine:"; ObjectID = "583"; */
"583.title" = "Sfuma immagine:";

/* Class = "NSButtonCell"; title = "Righe alternate"; ObjectID = "585"; */
"585.title" = "Righe alternate";

/* Class = "NSTextFieldCell"; title = "Sfondo"; ObjectID = "586"; */
"586.title" = "Sfondo";

/* Class = "NSTextFieldCell"; title = "Stile:"; ObjectID = "588"; */
"588.title" = "Stile:";

/* Class = "NSButtonCell"; title = "Selezione"; ObjectID = "589"; */
"589.title" = "Selezione";

/* Class = "NSButtonCell"; title = "Si collega"; ObjectID = "590"; */
"590.title" = "Si collega";

/* Class = "NSButtonCell"; title = "Colora sfondi"; ObjectID = "591"; */
"591.title" = "Colora sfondi";

/* Class = "NSButtonCell"; title = "Si scollega"; ObjectID = "592"; */
"592.title" = "Si scollega";

/* Class = "NSButtonCell"; title = "Contenuto non letto"; ObjectID = "593"; */
"593.title" = "Contenuto non letto";

/* Class = "NSButtonCell"; title = "Sta scrivendo"; ObjectID = "594"; */
"594.title" = "Sta scrivendo";
